tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "skeema/tap"
brew "aria2"
brew "awscli"
brew "weaveworks/tap/eksctl"
# brew "azure-cli"
brew "bash"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "gettext"
brew "glib"
brew "cairo"
brew "cfssl"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "detox"
brew "direnv"
brew "doctl"
brew "exiftool"
brew "pkg-config"
brew "nghttp2"
brew "unbound"
brew "harfbuzz"
# brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-crypt"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "protobuf"
brew "grpc"
brew "htop"
brew "hub"
brew "hugo"
brew "jhead"
brew "jq"
brew "jump"
brew "kustomize"
brew "mercurial"
brew "nmap"
brew "rbenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sphinx-doc"
brew "st"
brew "terraform"
brew "terragrunt"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "heroku/brew/heroku"
brew "skeema/tap/skeema"
brew "kubernetes-cli"
brew "crane"
brew "ansible"
brew "lima"
brew "minikube"
brew "gawk"
brew "yq"
brew "cilium-cli"
brew "helm"
brew "kubectx"
brew "stern"
brew "krew"
brew "etcd"
brew "kind"
brew "neovim"
brew "fd"
brew "argocd"
brew "golangci-lint"
brew "gosec"
brew "go-critic"
brew "maven"
brew "mage"
brew "goreleaser"
brew "neovim-remote"
# cask "aws-vault"
# cask "google-cloud-sdk"
